/** @file

Copyright (c) 2006 - 2011, Byosoft Corporation.<BR>
All rights reserved.This software and associated documentation (if any)
is furnished under a license and may only be used or copied in
accordance with the terms of the license. Except as permitted by such
license, no part of this software or documentation may be reproduced,
stored in a retrieval system, or transmitted in any form or by any
means without the express written consent of Byosoft Corporation.

File Name:
  Virtualization.uni

Abstract:
  Virtualization Form String Definitions.

Revision History:

**/



/=#
#langdef   en-US   "English"
#langdef   zh-Hans "\wide中文\narrow"

						 
#string STR_EMPTY                            #language en-US " "
                                             #language zh-Hans ""
#string AMD_CBS_STR_CPU_SVM_CONTROL          #language en-US    "SVM"
                                             #language zh-Hans  "SVM"
#string AMD_CBS_STR_CPU_SVM_CONTROL_HELP     #language en-US    "Enable or Disable SVM"
                                             #language zh-Hans  "\wide启用或禁用\narrowSVM"
#string AMD_CBS_STR_IOMMU                    #language en-US    "IOMMU"
                                             #language zh-Hans  "IOMMU"
#string AMD_CBS_STR_IOMMU_HELP               #language en-US    "IOMMU Configuration Options"
                                             #language zh-Hans  "IOMMU\wide配置选项\narrow"
#string AMD_CBS_STR_ENABLED                  #language en-US    "Enabled"
                                             #language zh-Hans  "\wide启用\narrow"						 
#string AMD_CBS_STR_DISABLED                 #language en-US    "Disabled"
                                             #language zh-Hans  "\wide禁用\narrow"
#string AMD_CBS_STR_AUTO                     #language en-US    "Auto"
                                             #language zh-Hans  "\wide自动\narrow"
